Repository: eoma/dak_events_wp
Catalog: i18n/dak_events_wp-*.po
Languages: nb_no

source: DAK Events Calendar
nb_no: DAK Event Kalender

source: Events Calendar Options
nb_no: Eventkalenderinnstillinger

source: Clear cache
nb_no: Tøm mellomlager

source: URL to event server
nb_no: URL til eventtjener

source: Date format
nb_no: Datoformat

source: (see %s)
nb_no: (se %s)

source: Time format
nb_no: Tidsformat

source: Day starts at (hour)
nb_no: Dagen starter klokken (time)

source: Use cache?
nb_no: Bruke cache?

source: None
nb_no: Ingen

source: APC (directly)
nb_no: APC (direkte)

source: WordPress own cache
nb_no: Wordpress sin egen mellomlagring

source: Default cache time (minutes)
nb_no: Standard mellomlagringstid (minutter)

source: At which page shall events in lists link to?
nb_no: Til hvilken side skal eventer linkes til?

source: Don't link to any internal page
nb_no: Ikke link til noen intern side

source: Update Options
nb_no: Oppdater instillinger

source: %s from %s to %s
nb_no: %s fra %s til %s

source: %s from %s to %s %s
nb_no: %s fra %s til %s %s

source: No id specified for detailbox
nb_no: Ingen id spesifisert for detaljboks

source: No event_id attribute supplied to shortcode [dew_event]
nb_no: Ingen event_id attributt spesifisert for kortkoden (shortcode) [dew_event]

source: No festival_id attribute supplied to shortcode [dew_festival]
nb_no: Ingen festival_id attributt spesifisert for kortkoden (shortcode) [dew_festival]

source: Next %d days
nb_no: Neste %d dager

source: Archive
nb_no: Arkiv

source: When:
nb_no: Når:

source: Where:
nb_no: Hvor:

source: Arranger:
nb_no: Arrangør:

source: Read more
nb_no: Les mer

source: Age limit:
nb_no: Aldersgrense:

source: Part of festival %s
nb_no: Del av festival %s

source: Could not find any events :(
nb_no: Fant ingen events :(

source: happens now
nb_no: skjer nå

source: %s in %s
nb_no: %s i %s

source: Starts:
nb_no: Starter:

source: Ends:
nb_no: Slutter:

source: Add event to your calendar
nb_no: Legg eventet til kalenderen din

source: Orginal event
nb_no: Opprinnelig event

source: Add festival to your calendar
nb_no: Legg festivalen til kalenderen din

source: Jump to the events
nb_no: Hopp til eventene

source: Orginal festival
nb_no: Opprinnelig fetsival

source: Starts
nb_no: Starter

source: Ends
nb_no: Slutter

source: Arranged by
nb_no: Arrangert av

source: Title:
nb_no: Tittel:

source: Calendar Type:
nb_no: Kalendertype:

source: Calendar
nb_no: Kalender

source: Event List
nb_no: Eventliste

source: Event List options
nb_no: Eventlistevalg

source: Number of events:
nb_no: Antall events:

source: How many days into the future shall it display (if 0, infinite days, only limited by number of events):
nb_no: Hvor mange dager inn i fremtiden skal den vise (hvis 0, uendelige dager, begrenset av max antall event):amuio

source: arranged by
nb_no: arrangert av

source: Delete
nb_no: Slett

source: Add arranger
nb_no: Legg til arrangør

source: located at
nb_no: skjer på stedet

source: Add Location
nb_no: Legg til sted

source: categorized as
nb_no: kategorisert som

source: Add Category
nb_no: Legg til kategori

source: DAK's plugin for showing evens from DAK's event repository
nb_no: DAKs plugginn for å vise events fra DAK's eventkalender
